// abouts.ts

const abouts = {
    summary: 'אני מתכבד לחשוף בפניכם מקצת מעבודותי אשר משקפות שנים של יצירה ושיתוף פעולה עם לקוחות ובעלי מקצוע מגוונים. העשייה האדריכלית מכילה בתוכה יצירה בקנה מידה משתנה מתכנון עירוני ועד לעיצוב פריט בודד. אני מקווה שהאתר יעורר את סקרנותכם ויהווה עבורכם מקור השראה.',
  
    projects: 'הייחוד בעבודה מול לקוח פרטי אינו מסתכם רק במטענים האמוציונלים המלווים את התהליך אלא גם בעובדה כי זהו התחום היחיד שבו לאדריכל יש קשר ישיר ומיידי עם המשתמש. זה הופך את המסע המשותף למרתק ומאתגר.',
  
    conclusion: 'כל פרויקט הוא יצירה ייחודית המשלבת הזדמנות להכיר את עולמו התרבותי וטעמו העיצובי של כל לקוח. עבורי הצלחה של פרויקט הינה שביעות הרצון וההתחברות של הלקוח למוצר המוגמר.',
  };
  
  export default abouts;
  